import React from 'react';
import styles from '../war/index.less';
const Auto = () => {
  return (
    <div className={styles.warContainer}>
      <h4>特斯拉连续第5个季度盈利 上海工厂年产能25万辆</h4>
      <div className={styles.content}>
        <p>特斯拉三季度营收创下记录，同时实现连续5个季度盈利。</p>
        <p>
          当地时间10月21日，特斯拉发布了第三季度财报。财报数据显示，特斯拉第三季度总营收87.71亿美元，超过分析师此前的预期收入83.6亿美元，创下营收新记录；而去年同期营收63.03亿美元，营收同比增长39%，环比增长45%。
        </p>
        <p>
          美国通用会计准则（GAAP）下，特斯拉实现归属于普通股股东的净利润3.31亿美元，低于市场预期的3.69亿美元，同比大增131%，环比大增218%；调整后每股收益76美分，高于市场预期的57美分；三季度末自由现金流13.95亿美元，同比增长276%，环比增长234%。
        </p>
        <p>
          特斯拉表示，营收净利的大幅增长主要是因为汽车交付量的大幅增长以及其他方面业务的增长所实现。此外，特斯拉称与去年同期相比，公司汽车平均售价（ASP）略有下降，产品结构继续从Model
          S和Model X转向更便宜的Model 3和Model Y。
        </p>
        <p>
          三季度，特斯拉汽车业务收入为76.11亿美元，同比增长42%，环比增长47%；其中，汽车业务的毛利率为27.7%，高于二季度的25.4%和市场预期的25.4%。来自监管信贷（该公司从其他汽车制造商处获得的用于抵消排放的付款）的收入从上季度的4.28亿美元下降为3.97亿，占其总营收的5％，同比大增196%。
        </p>
        <p>
          三季度财报发布后，受良好业绩消息影响，截至发稿，特斯拉盘后股价上涨2.92%，报于435美元/股，较其年初股价大涨超400%。
        </p>
        <p>
          特斯拉在财报里表示，尽管实现更加困难，但仍继续维持今年交付50万辆汽车的目标。“实现交付目标主要取决于Model
          Y和上海工厂产能的逐季增长，以及物流和交货效率的进一步提高。”
        </p>
        <p>
          工厂产能方面，上海超级工厂Model
          3的产能已经增加至每年25万辆；美国加州弗里蒙特工厂产能增加至每年59万辆，其中Model
          3和Model
          Y的产能为每年50万辆；德国柏林工厂预计在2021年投产。Semi卡车也将从2021年开始交付。
        </p>
        <p>
          产销量方面，第三季度特斯拉共生产了145036辆汽车，同比增长51%，环比增长76%。其中Model
          3和Model Y产量128044辆，同比增长60%，环比增长69%；Model S和Model
          X产量16992辆，同比增长4%，环比增长169%。特斯拉实现交付139593辆，同比增长44%，创历史新高；其中，Model
          S和X交付15275辆，Model 3和Y交付124318辆。
        </p>
        <p>
          在随后举行的财报电话会议上，特斯拉CEO埃隆·马斯克（Elon
          Musk）表示：“第三季度是特斯拉历史上表现最好的一个季度。”
        </p>
        <p>
          财报发布的前一天，马斯克在推特上（Twitter）上称，特斯拉将于美国时间周二晚推送完全自动驾驶能力（FSD）的测试版，并称这一推送会极其缓慢及谨慎。在电话会议上，马斯克表示，本周末前FSD将会向更多车主推出，今年底将广泛发布。
        </p>
        <p>
          马斯克还在电话会议里谈到了9月举办的电池日，并称电池日的成果是特斯拉多年努力的结晶。他表示，在未来数年内，特斯拉的电池生产成本将降低到只有现在的一半，资本开支也将缩减三分之一。
        </p>
        <p>
          产能方面，马斯克表示三家超级工厂都有积极的进展，并称一直对中国团队的成就印象深刻。他还指出，由于新生产技术的普及，柏林超级工厂的产能提高会比较缓慢，可能需要大约12-24个月才能提高至最大产能。
        </p>
        <p>
          而在回答特斯拉业务是否会拆分成独立公司时，马斯克表示暂无任何拆分计划，并表示拆分只会增加复杂性。
        </p>
      </div>
    </div>
  );
};

export default Auto;
