import React from 'react';
import styles from './index.less';
const War = () => {
  return (
    <div className={styles.warContainer}>
      <h4>俄同意冻结核弹头数量以延长军控条约，蓬佩奥回应</h4>
      <div className={styles.content}>
        <p>
          本周二，俄罗斯同意双方均冻结全部核弹头数量，以换取条约续期一年。随后，美国国务院发言人发表声明说，“赞赏”俄方态度，美方“已准备好即刻会晤，以达成一项可验证协议”。
        </p>
        <p>
          一天后，白宫网站21日刊发消息称，美国国务卿蓬佩奥在谈及这一话题时表示，“俄罗斯原则上同意冻结自己所有的核武库（数量），我们对此非常高兴。”
        </p>
        <p>
          他在新闻发布会上说：“扩大该协议将是历史性的。但是我们需要确保美国和俄罗斯的谈判人员近期见面，以便谈判取得进展，敲定可核查的最终起草协议。”
        </p>
        <p>
          蓬佩奥还说，“特朗普总统已经明确表示，对于美国或我们的朋友或盟友而言，《新削减战略武器条约》本身并非一个好协议：它限制了美国92%的武器库，而涉及俄罗斯的有45%。这对美国和我们的北约盟友构成威胁。”
        </p>
        <p>
          同日，美方再次重审不同意无条件延长《新削减战略武器条约》。在回答美国是否准备无条件延长条约的问题时，美国总统军控事务特使比林斯利说：“国家安全顾问（奥布莱恩）明确表示，这不是可选项。”
        </p>
        <p>
          上周，美国拒绝了俄罗斯提出的无条件续约一年的提议，称这类协议若没有提及冻结所有核弹头就是行不通的。美国国务院称，准备与俄罗斯就有关核武器的协议赋予最终形式。
        </p>
        <p>
          比林斯利当时称，“我们愿意将《新削减战略武器条约》的有效期延长一段时间，但条件是俄罗斯必须同意限制或者冻结其核武器。我们也愿意这样做。”
        </p>
        <p>他还宣称，华盛顿已经与莫斯科就该问题达成“原则性”共识。</p>
        <p>
          对此，俄卫星社援引俄罗斯副外长里亚布科夫的评论说，俄方早已了解美国有关冻结核武库的立场，俄罗斯无法接受。
        </p>
        <p>
          “不是因为我们反对冻结，而是因为需要全面地解决战略稳定的问题，”他表示，“如果美方需要向自己的领导层报告他们似乎在选举前与俄罗斯达成共识，那么他们不会得逞。”
        </p>
        <p>
          《新削减战略武器条约》于2011年2月5日生效。它规定双方各自将其核武库削减至以下水平，即7年以后核武库总数不超过700件洲际弹道导弹、潜射弹道导弹和重型轰炸机以及1550枚核弹头和800枚已部署及未部署的发射架。目前《新削减战略武器条约》是俄美间限制军备的唯一现有条约，但它将于2021年2月5日期满。
        </p>
      </div>
    </div>
  );
};

export default War;
